"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"i\\\": 2994, \\\"a\\\": 2684, \\\"scandal\\\": 12, \\\"in\\\": 1817, \\\"bohemia\\\": 11, \\\"to\\\": 2762, \\\"sherlock\\\": 98, \\\"holmes\\\": 459, \\\"she\\\": 426, \\\"is\\\": 1145, \\\"always\\\": 58, \\\"the\\\": 5781, \\\"woman\\\": 59, \\\"have\\\": 929, \\\"seldom\\\": 6, \\\"heard\\\": 113, \\\"him\\\": 433, \\\"mention\\\": 2, \\\"her\\\": 429, \\\"under\\\": 47, \\\"any\\\": 165, \\\"other\\\": 162, \\\"name\\\": 63, \\\"his\\\": 1159, \\\"eyes\\\": 87, \\\"eclipses\\\": 1, \\\"and\\\": 3068, \\\"predominates\\\": 1, \\\"whole\\\": 45, \\\"of\\\": 2764, \\\"sex\\\": 1, \\\"it\\\": 1707, \\\"was\\\": 1410, \\\"not\\\": 662, \\\"that\\\": 1750, \\\"he\\\": 1465, \\\"felt\\\": 32, \\\"emotion\\\": 5, \\\"akin\\\": 3, \\\"love\\\": 18, \\\"for\\\": 750, \\\"irene\\\": 16, \\\"adler\\\": 16, \\\"all\\\": 404, \\\"emotions\\\": 1, \\\"one\\\": 370, \\\"particularly\\\": 7, \\\"were\\\": 349, \\\"abhorrent\\\": 1, \\\"cold\\\": 21, \\\"precise\\\": 3, \\\"but\\\": 652, \\\"admirably\\\": 4, \\\"balanced\\\": 1, \\\"mind\\\": 58, \\\"take\\\": 79, \\\"most\\\": 93, \\\"perfect\\\": 7, \\\"reasoning\\\": 11, \\\"observing\\\": 4, \\\"machine\\\": 16, \\\"world\\\": 15, \\\"has\\\": 286, \\\"seen\\\": 72, \\\"as\\\": 861, \\\"lover\\\": 7, \\\"would\\\": 327, \\\"placed\\\": 19, \\\"himself\\\": 73, \\\"false\\\": 4, \\\"position\\\": 22, \\\"never\\\": 107, \\\"spoke\\\": 27, \\\"softer\\\": 1, \\\"passions\\\": 1, \\\"save\\\": 37, \\\"with\\\": 875, \\\"gibe\\\": 1, \\\"sneer\\\": 5, \\\"they\\\": 202, \\\"admirable\\\": 3, \\\"things\\\": 29, \\\"observerexcellent\\\": 1, \\\"drawing\\\": 6, \\\"veil\\\": 8, \\\"from\\\": 511, \\\"mens\\\": 2, \\\"motives\\\": 3, \\\"actions\\\": 4, \\\"trained\\\": 4, \\\"reasoner\\\": 6, \\\"admit\\\": 2, \\\"such\\\": 117, \\\"intrusions\\\": 1, \\\"into\\\": 275, \\\"own\\\": 101, \\\"delicate\\\": 7, \\\"finely\\\": 1, \\\"adjusted\\\": 2, \\\"temperament\\\": 1, \\\"introduce\\\": 4, \\\"distracting\\\": 1, \\\"factor\\\": 3, \\\"which\\\": 776, \\\"might\\\": 126, \\\"throw\\\": 11, \\\"doubt\\\": 64, \\\"upon\\\": 466, \\\"mental\\\": 1, \\\"results\\\": 12, \\\"grit\\\": 1, \\\"sensitive\\\": 1, \\\"instrument\\\": 2, \\\"or\\\": 273, \\\"crack\\\": 3, \\\"highpower\\\": 1, \\\"lenses\\\": 1, \\\"be\\\": 646, \\\"more\\\": 175, \\\"disturbing\\\": 1, \\\"than\\\": 159, \\\"strong\\\": 33, \\\"nature\\\": 24, \\\"yet\\\": 88, \\\"there\\\": 504, \\\"late\\\": 27, \\\"dubious\\\": 1, \\\"questionable\\\": 2, \\\"memory\\\": 10, \\\"had\\\": 830, \\\"little\\\": 269, \\\"lately\\\": 7, \\\"my\\\": 1006, \\\"marriage\\\": 26, \\\"drifted\\\": 2, \\\"us\\\": 183, \\\"away\\\": 107, \\\"each\\\": 33, \\\"complete\\\": 12, \\\"happiness\\\": 3, \\\"homecentred\\\": 1, \\\"interests\\\": 4, \\\"rise\\\": 5, \\\"up\\\": 303, \\\"around\\\": 3, \\\"man\\\": 287, \\\"who\\\": 274, \\\"first\\\": 86, \\\"finds\\\": 4, \\\"master\\\": 10, \\\"establishment\\\": 1, \\\"sufficient\\\": 6, \\\"absorb\\\": 1, \\\"attention\\\": 24, \\\"while\\\": 67, \\\"loathed\\\": 1, \\\"every\\\": 81, \\\"form\\\": 13, \\\"society\\\": 14, \\\"bohemian\\\": 4, \\\"soul\\\": 10, \\\"remained\\\": 18, \\\"our\\\": 212, \\\"lodgings\\\": 8, \\\"baker\\\": 42, \\\"street\\\": 82, \\\"buried\\\": 6, \\\"among\\\": 35, \\\"old\\\": 70, \\\"books\\\": 9, \\\"alternating\\\": 1, \\\"week\\\": 25, \\\"between\\\": 60, \\\"cocaine\\\": 3, \\\"ambition\\\": 1, \\\"drowsiness\\\": 1, \\\"drug\\\": 4, \\\"fierce\\\": 6, \\\"energy\\\": 7, \\\"keen\\\": 11, \\\"still\\\": 80, \\\"ever\\\": 70, \\\"deeply\\\": 12, \\\"attracted\\\": 5, \\\"by\\\": 371, \\\"study\\\": 10, \\\"crime\\\": 32, \\\"occupied\\\": 1, \\\"immense\\\": 10, \\\"faculties\\\": 2, \\\"extraordinary\\\": 19, \\\"powers\\\": 6, \\\"observation\\\": 6, \\\"following\\\": 15, \\\"out\\\": 319, \\\"those\\\": 67, \\\"clues\\\": 3, \\\"clearing\\\": 8, \\\"mysteries\\\": 3, \\\"been\\\": 393, \\\"abandoned\\\": 3, \\\"hopeless\\\": 2, \\\"official\\\": 14, \\\"police\\\": 43, \\\"time\\\": 150, \\\"some\\\": 245, \\\"vague\\\": 10, \\\"account\\\": 20, \\\"doings\\\": 2, \\\"summons\\\": 2, \\\"odessa\\\": 1, \\\"case\\\": 109, \\\"trepoff\\\": 1, \\\"murder\\\": 7, \\\"singular\\\": 33, \\\"tragedy\\\": 6, \\\"atkinson\\\": 1, \\\"brothers\\\": 1, \\\"at\\\": 778, \\\"trincomalee\\\": 1, \\\"finally\\\": 19, \\\"mission\\\": 7, \\\"accomplished\\\": 2, \\\"so\\\": 447, \\\"delicately\\\": 1, \\\"successfully\\\": 1, \\\"reigning\\\": 3, \\\"family\\\": 30, \\\"holland\\\": 2, \\\"beyond\\\": 11, \\\"these\\\": 83, \\\"signs\\\": 13, \\\"activity\\\": 1, \\\"however\\\": 108, \\\"merely\\\": 10, \\\"shared\\\": 2, \\\"readers\\\": 1, \\\"daily\\\": 3, \\\"press\\\": 10, \\\"knew\\\": 57, \\\"former\\\": 3, \\\"friend\\\": 69, \\\"companion\\\": 30, \\\"nightit\\\": 2, \\\"on\\\": 391, \\\"twentieth\\\": 2, \\\"march\\\": 6, \\\"returning\\\": 11, \\\"journey\\\": 9, \\\"patient\\\": 8, \\\"now\\\": 231, \\\"returned\\\": 36, \\\"civil\\\": 3, \\\"practice\\\": 12, \\\"when\\\": 323, \\\"way\\\": 117, \\\"led\\\": 25, \\\"me\\\": 634, \\\"through\\\": 93, \\\"passed\\\": 41, \\\"wellremembered\\\": 1, \\\"door\\\": 140, \\\"must\\\": 171, \\\"associated\\\": 12, \\\"wooing\\\": 2, \\\"dark\\\": 37, \\\"incidents\\\": 5, \\\"scarlet\\\": 3, \\\"seized\\\": 10, \\\"desire\\\": 6, \\\"see\\\": 231, \\\"again\\\": 66, \\\"know\\\": 170, \\\"how\\\": 144, \\\"employing\\\": 2, \\\"rooms\\\": 27, \\\"brilliantly\\\": 2, \\\"lit\\\": 13, \\\"even\\\": 72, \\\"looked\\\": 51, \\\"saw\\\": 89, \\\"tall\\\": 12, \\\"spare\\\": 8, \\\"figure\\\": 19, \\\"pass\\\": 14, \\\"twice\\\": 16, \\\"silhouette\\\": 1, \\\"against\\\": 53, \\\"blind\\\": 4, \\\"pacing\\\": 3, \\\"room\\\": 133, \\\"swiftly\\\": 14, \\\"eagerly\\\": 4, \\\"head\\\": 67, \\\"sunk\\\": 9, \\\"chest\\\": 6, \\\"hands\\\": 72, \\\"clasped\\\": 1, \\\"behind\\\": 50, \\\"mood\\\": 2, \\\"habit\\\": 8, \\\"attitude\\\": 2, \\\"manner\\\": 28, \\\"told\\\": 50, \\\"their\\\": 97, \\\"story\\\": 34, \\\"work\\\": 87, \\\"risen\\\": 4, \\\"drugcreated\\\": 1, \\\"dreams\\\": 2, \\\"hot\\\": 9, \\\"scent\\\": 6, \\\"new\\\": 33, \\\"problem\\\": 21, \\\"rang\\\": 4, \\\"bell\\\": 14, \\\"shown\\\": 20, \\\"chamber\\\": 16, \\\"formerly\\\": 4, \\\"part\\\": 36, \\\"effusive\\\": 1, \\\"glad\\\": 18, \\\"think\\\": 174, \\\"hardly\\\": 50, \\\"word\\\": 41, \\\"spoken\\\": 12, \\\"kindly\\\": 16, \\\"eye\\\": 24, \\\"waved\\\": 4, \\\"an\\\": 337, \\\"armchair\\\": 15, \\\"threw\\\": 29, \\\"across\\\": 37, \\\"cigars\\\": 5, \\\"indicated\\\": 5, \\\"spirit\\\": 1, \\\"gasogene\\\": 1, \\\"corner\\\": 32, \\\"then\\\": 366, \\\"stood\\\": 35, \\\"before\\\": 166, \\\"fire\\\": 44, \\\"over\\\": 178, \\\"introspective\\\": 3, \\\"fashion\\\": 20, \\\"wedlock\\\": 1, \\\"suits\\\": 2, \\\"you\\\": 1545, \\\"remarked\\\": 64, \\\"watson\\\": 81, \\\"put\\\": 69, \\\"seven\\\": 28, \\\"half\\\": 39, \\\"pounds\\\": 6, \\\"since\\\": 39, \\\"answered\\\": 56, \\\"indeed\\\": 62, \\\"should\\\": 212, \\\"thought\\\": 77, \\\"just\\\": 125, \\\"trifle\\\": 4, \\\"fancy\\\": 15, \\\"observe\\\": 19, \\\"did\\\": 153, \\\"tell\\\": 98, \\\"intended\\\": 1, \\\"go\\\": 98, \\\"harness\\\": 2, \\\"do\\\": 300, \\\"deduce\\\": 13, \\\"getting\\\": 8, \\\"yourself\\\": 42, \\\"very\\\": 401, \\\"wet\\\": 4, \\\"clumsy\\\": 1, \\\"careless\\\": 1, \\\"servant\\\": 6, \\\"girl\\\": 22, \\\"dear\\\": 56, \\\"said\\\": 486, \\\"this\\\": 531, \\\"too\\\": 81, \\\"much\\\": 121, \\\"certainly\\\": 45, \\\"burned\\\": 5, \\\"lived\\\": 12, \\\"few\\\": 77, \\\"centuries\\\": 1, \\\"ago\\\": 27, \\\"true\\\": 29, \\\"country\\\": 33, \\\"walk\\\": 15, \\\"thursday\\\": 2, \\\"came\\\": 146, \\\"home\\\": 46, \\\"dreadful\\\": 17, \\\"mess\\\": 1, \\\"changed\\\": 5, \\\"clothes\\\": 19, \\\"cant\\\": 12, \\\"imagine\\\": 29, \\\"mary\\\": 22, \\\"jane\\\": 1, \\\"incorrigible\\\": 1, \\\"wife\\\": 52, \\\"given\\\": 33, \\\"notice\\\": 10, \\\"fail\\\": 6, \\\"chuckled\\\": 7, \\\"rubbed\\\": 3, \\\"long\\\": 88, \\\"nervous\\\": 9, \\\"together\\\": 35, \\\"simplicity\\\": 1, \\\"itself\\\": 18, \\\"inside\\\": 13, \\\"your\\\": 404, \\\"left\\\": 84, \\\"shoe\\\": 1, \\\"where\\\": 124, \\\"firelight\\\": 1, \\\"strikes\\\": 3, \\\"leather\\\": 4, \\\"scored\\\": 2, \\\"six\\\": 24, \\\"almost\\\": 19, \\\"parallel\\\": 3, \\\"cuts\\\": 2, \\\"obviously\\\": 5, \\\"caused\\\": 15, \\\"someone\\\": 19, \\\"carelessly\\\": 3, \\\"scraped\\\": 2, \\\"round\\\": 81, \\\"edges\\\": 3, \\\"sole\\\": 4, \\\"order\\\": 21, \\\"remove\\\": 6, \\\"crusted\\\": 1, \\\"mud\\\": 3, \\\"hence\\\": 5, \\\"double\\\": 12, \\\"deduction\\\": 6, \\\"vile\\\": 4, \\\"weather\\\": 6, \\\"malignant\\\": 1, \\\"bootslitting\\\": 1, \\\"specimen\\\": 2, \\\"london\\\": 39, \\\"slavey\\\": 1, \\\"if\\\": 280, \\\"gentleman\\\": 42, \\\"walks\\\": 4, \\\"smelling\\\": 1, \\\"iodoform\\\": 1, \\\"black\\\": 49, \\\"mark\\\": 8, \\\"nitrate\\\": 1, \\\"silver\\\": 3, \\\"right\\\": 100, \\\"forefinger\\\": 4, \\\"bulge\\\": 1, \\\"side\\\": 80, \\\"tophat\\\": 4, \\\"show\\\": 16, \\\"secreted\\\": 1, \\\"stethoscope\\\": 1, \\\"dull\\\": 7, \\\"pronounce\\\": 2, \\\"active\\\": 4, \\\"member\\\": 5, \\\"medical\\\": 9, \\\"profession\\\": 10, \\\"could\\\": 287, \\\"help\\\": 50, \\\"laughing\\\": 17, \\\"ease\\\": 2, \\\"explained\\\": 9, \\\"process\\\": 5, \\\"hear\\\": 33, \\\"give\\\": 63, \\\"reasons\\\": 8, \\\"thing\\\": 46, \\\"appears\\\": 18, \\\"ridiculously\\\": 1, \\\"simple\\\": 18, \\\"easily\\\": 11, \\\"myself\\\": 77, \\\"though\\\": 62, \\\"successive\\\": 3, \\\"instance\\\": 5, \\\"am\\\": 185, \\\"baffled\\\": 3, \\\"until\\\": 75, \\\"explain\\\": 16, \\\"believe\\\": 35, \\\"are\\\": 356, \\\"good\\\": 108, \\\"yours\\\": 18, \\\"quite\\\": 106, \\\"lighting\\\": 2, \\\"cigarette\\\": 4, \\\"throwing\\\": 12, \\\"down\\\": 229, \\\"distinction\\\": 1, \\\"clear\\\": 44, \\\"example\\\": 13, \\\"frequently\\\": 10, \\\"steps\\\": 24, \\\"lead\\\": 10, \\\"hall\\\": 19, \\\"often\\\": 13, \\\"well\\\": 186, \\\"hundreds\\\": 3, \\\"times\\\": 17, \\\"many\\\": 43, \\\"dont\\\": 29, \\\"observed\\\": 22, \\\"point\\\": 43, \\\"seventeen\\\": 1, \\\"because\\\": 24, \\\"both\\\": 48, \\\"interested\\\": 11, \\\"problems\\\": 8, \\\"enough\\\": 58, \\\"chronicle\\\": 5, \\\"two\\\": 143, \\\"trifling\\\": 4, \\\"experiences\\\": 2, \\\"may\\\": 211, \\\"sheet\\\": 12, \\\"thick\\\": 13, \\\"pinktinted\\\": 1, \\\"notepaper\\\": 3, \\\"lying\\\": 14, \\\"open\\\": 63, \\\"table\\\": 43, \\\"last\\\": 94, \\\"post\\\": 9, \\\"read\\\": 39, \\\"aloud\\\": 2, \\\"note\\\": 31, \\\"undated\\\": 1, \\\"without\\\": 81, \\\"either\\\": 34, \\\"signature\\\": 5, \\\"address\\\": 27, \\\"will\\\": 269, \\\"call\\\": 43, \\\"tonight\\\": 23, \\\"quarter\\\": 9, \\\"eight\\\": 13, \\\"oclock\\\": 33, \\\"desires\\\": 2, \\\"consult\\\": 8, \\\"matter\\\": 125, \\\"deepest\\\": 5, \\\"moment\\\": 34, \\\"recent\\\": 6, \\\"services\\\": 4, \\\"royal\\\": 4, \\\"houses\\\": 12, \\\"europe\\\": 6, \\\"safely\\\": 4, \\\"trusted\\\": 2, \\\"matters\\\": 20, \\\"importance\\\": 16, \\\"can\\\": 178, \\\"exaggerated\\\": 2, \\\"we\\\": 532, \\\"quarters\\\": 5, \\\"received\\\": 19, \\\"hour\\\": 32, \\\"amiss\\\": 2, \\\"visitor\\\": 26, \\\"wear\\\": 9, \\\"mask\\\": 5, \\\"mystery\\\": 21, \\\"what\\\": 387, \\\"means\\\": 22, \\\"no\\\": 396, \\\"data\\\": 11, \\\"capital\\\": 8, \\\"mistake\\\": 5, \\\"theorise\\\": 1, \\\"insensibly\\\": 1, \\\"begins\\\": 1, \\\"twist\\\": 4, \\\"facts\\\": 35, \\\"suit\\\": 10, \\\"theories\\\": 7, \\\"instead\\\": 8, \\\"carefully\\\": 10, \\\"examined\\\": 16, \\\"writing\\\": 15, \\\"paper\\\": 40, \\\"written\\\": 23, \\\"wrote\\\": 14, \\\"presumably\\\": 3, \\\"endeavouring\\\": 6, \\\"imitate\\\": 1, \\\"companions\\\": 8, \\\"processes\\\": 1, \\\"bought\\\": 6, \\\"crown\\\": 6, \\\"packet\\\": 2, \\\"peculiarly\\\": 1, \\\"stiff\\\": 2, \\\"peculiarthat\\\": 1, \\\"english\\\": 9, \\\"hold\\\": 9, \\\"light\\\": 73, \\\"large\\\": 41, \\\"e\\\": 24, \\\"small\\\": 81, \\\"g\\\": 3, \\\"p\\\": 2, \\\"t\\\": 2, \\\"woven\\\": 3, \\\"texture\\\": 1, \\\"make\\\": 76, \\\"asked\\\": 88, \\\"maker\\\": 1, \\\"monogram\\\": 2, \\\"rather\\\": 64, \\\"stands\\\": 6, \\\"gesellschaft\\\": 1, \\\"german\\\": 14, \\\"company\\\": 17, \\\"customary\\\": 1, \\\"contraction\\\": 3, \\\"like\\\": 94, \\\"co\\\": 1, \\\"course\\\": 60, \\\"papier\\\": 1, \\\"eg\\\": 1, \\\"let\\\": 68, \\\"glance\\\": 17, \\\"continental\\\": 1, \\\"gazetteer\\\": 1, \\\"took\\\": 86, \\\"heavy\\\": 29, \\\"brown\\\": 16, \\\"volume\\\": 5, \\\"shelves\\\": 2, \\\"eglow\\\": 1, \\\"eglonitzhere\\\": 1, \\\"egria\\\": 1, \\\"germanspeaking\\\": 1, \\\"countryin\\\": 1, \\\"far\\\": 54, \\\"carlsbad\\\": 1, \\\"remarkable\\\": 21, \\\"being\\\": 45, \\\"scene\\\": 14, \\\"death\\\": 30, \\\"wallenstein\\\": 1, \\\"its\\\": 121, \\\"numerous\\\": 2, \\\"glassfactories\\\": 1, \\\"papermills\\\": 1, \\\"ha\\\": 21, \\\"boy\\\": 16, \\\"sparkled\\\": 2, \\\"sent\\\": 21, \\\"great\\\": 60, \\\"blue\\\": 23, \\\"triumphant\\\": 1, \\\"cloud\\\": 4, \\\"made\\\": 108, \\\"precisely\\\": 14, \\\"peculiar\\\": 19, \\\"construction\\\": 1, \\\"sentencethis\\\": 1, \\\"frenchman\\\": 1, \\\"russian\\\": 1, \\\"uncourteous\\\": 1, \\\"verbs\\\": 1, \\\"only\\\": 163, \\\"remains\\\": 7, \\\"therefore\\\": 15, \\\"discover\\\": 4, \\\"wanted\\\": 11, \\\"writes\\\": 1, \\\"prefers\\\": 1, \\\"wearing\\\": 3, \\\"showing\\\": 7, \\\"face\\\": 128, \\\"here\\\": 131, \\\"comes\\\": 15, \\\"mistaken\\\": 8, \\\"resolve\\\": 2, \\\"doubts\\\": 5, \\\"sharp\\\": 15, \\\"sound\\\": 31, \\\"horses\\\": 7, \\\"hoofs\\\": 2, \\\"grating\\\": 2, \\\"wheels\\\": 7, \\\"curb\\\": 1, \\\"followed\\\": 25, \\\"pull\\\": 2, \\\"whistled\\\": 2, \\\"pair\\\": 12, \\\"yes\\\": 124, \\\"continued\\\": 14, \\\"glancing\\\": 23, \\\"window\\\": 70, \\\"nice\\\": 7, \\\"brougham\\\": 4, \\\"beauties\\\": 1, \\\"hundred\\\": 18, \\\"fifty\\\": 9, \\\"guineas\\\": 3, \\\"apiece\\\": 4, \\\"theres\\\": 12, \\\"money\\\": 46, \\\"nothing\\\": 108, \\\"else\\\": 32, \\\"better\\\": 50, \\\"bit\\\": 6, \\\"doctor\\\": 34, \\\"stay\\\": 8, \\\"lost\\\": 28, \\\"boswell\\\": 1, \\\"promises\\\": 4, \\\"interesting\\\": 21, \\\"pity\\\": 8, \\\"miss\\\": 87, \\\"client\\\": 31, \\\"want\\\": 28, \\\"sit\\\": 17, \\\"best\\\": 31, \\\"slow\\\": 6, \\\"step\\\": 22, \\\"stairs\\\": 13, \\\"passage\\\": 22, \\\"paused\\\": 3, \\\"immediately\\\": 7, \\\"outside\\\": 27, \\\"loud\\\": 3, \\\"authoritative\\\": 1, \\\"tap\\\": 3, \\\"come\\\": 162, \\\"entered\\\": 33, \\\"less\\\": 38, \\\"feet\\\": 28, \\\"inches\\\": 2, \\\"height\\\": 5, \\\"limbs\\\": 7, \\\"hercules\\\": 1, \\\"dress\\\": 25, \\\"rich\\\": 11, \\\"richness\\\": 1, \\\"england\\\": 19, \\\"bad\\\": 14, \\\"taste\\\": 3, \\\"bands\\\": 2, \\\"astrakhan\\\": 1, \\\"slashed\\\": 1, \\\"sleeves\\\": 5, \\\"fronts\\\": 1, \\\"doublebreasted\\\": 1, \\\"coat\\\": 18, \\\"deep\\\": 23, \\\"cloak\\\": 7, \\\"thrown\\\": 10, \\\"shoulders\\\": 16, \\\"lined\\\": 4, \\\"flamecoloured\\\": 2, \\\"silk\\\": 5, \\\"secured\\\": 3, \\\"neck\\\": 9, \\\"brooch\\\": 1, \\\"consisted\\\": 2, \\\"single\\\": 18, \\\"flaming\\\": 2, \\\"beryl\\\": 3, \\\"boots\\\": 16, \\\"extended\\\": 4, \\\"halfway\\\": 2, \\\"calves\\\": 1, \\\"trimmed\\\": 1, \\\"tops\\\": 1, \\\"fur\\\": 2, \\\"completed\\\": 4, \\\"impression\\\": 16, \\\"barbaric\\\": 1, \\\"opulence\\\": 1, \\\"suggested\\\": 9, \\\"appearance\\\": 16, \\\"carried\\\": 22, \\\"broadbrimmed\\\": 3, \\\"hat\\\": 43, \\\"hand\\\": 112, \\\"wore\\\": 8, \\\"upper\\\": 9, \\\"extending\\\": 2, \\\"past\\\": 23, \\\"cheekbones\\\": 1, \\\"vizard\\\": 1, \\\"apparently\\\": 5, \\\"raised\\\": 11, \\\"lower\\\": 7, \\\"appeared\\\": 27, \\\"character\\\": 19, \\\"hanging\\\": 7, \\\"lip\\\": 11, \\\"straight\\\": 8, \\\"chin\\\": 12, \\\"suggestive\\\": 8, \\\"resolution\\\": 3, \\\"pushed\\\": 14, \\\"length\\\": 4, \\\"obstinacy\\\": 1, \\\"harsh\\\": 1, \\\"voice\\\": 19, \\\"strongly\\\": 5, \\\"marked\\\": 12, \\\"accent\\\": 2, \\\"uncertain\\\": 4, \\\"pray\\\": 42, \\\"seat\\\": 11, \\\"colleague\\\": 4, \\\"dr\\\": 30, \\\"occasionally\\\": 10, \\\"cases\\\": 23, \\\"whom\\\": 40, \\\"honour\\\": 12, \\\"count\\\": 4, \\\"von\\\": 4, \\\"kramm\\\": 2, \\\"nobleman\\\": 2, \\\"understand\\\": 49, \\\"discretion\\\": 3, \\\"trust\\\": 16, \\\"extreme\\\": 9, \\\"prefer\\\": 7, \\\"communicate\\\": 5, \\\"alone\\\": 27, \\\"rose\\\": 24, \\\"caught\\\": 20, \\\"wrist\\\": 9, \\\"back\\\": 138, \\\"chair\\\": 56, \\\"none\\\": 32, \\\"say\\\": 94, \\\"anything\\\": 53, \\\"shrugged\\\": 8, \\\"broad\\\": 13, \\\"begin\\\": 6, \\\"binding\\\": 1, \\\"absolute\\\": 14, \\\"secrecy\\\": 7, \\\"years\\\": 65, \\\"end\\\": 57, \\\"present\\\": 27, \\\"weight\\\": 7, \\\"influence\\\": 11, \\\"european\\\": 1, \\\"history\\\": 3, \\\"promise\\\": 14, \\\"excuse\\\": 15, \\\"strange\\\": 46, \\\"august\\\": 1, \\\"person\\\": 26, \\\"employs\\\": 1, \\\"wishes\\\": 5, \\\"agent\\\": 9, \\\"unknown\\\": 5, \\\"confess\\\": 16, \\\"once\\\": 86, \\\"title\\\": 2, \\\"called\\\": 26, \\\"exactly\\\": 8, \\\"aware\\\": 10, \\\"dryly\\\": 1, \\\"circumstances\\\": 9, \\\"delicacy\\\": 5, \\\"precaution\\\": 5, \\\"taken\\\": 28, \\\"quench\\\": 1, \\\"grow\\\": 2, \\\"seriously\\\": 5, \\\"compromise\\\": 1, \\\"families\\\": 5, \\\"speak\\\": 20, \\\"plainly\\\": 8, \\\"implicates\\\": 1, \\\"house\\\": 112, \\\"ormstein\\\": 2, \\\"hereditary\\\": 4, \\\"kings\\\": 2, \\\"also\\\": 53, \\\"murmured\\\": 6, \\\"settling\\\": 2, \\\"closing\\\": 6, \\\"glanced\\\": 22, \\\"apparent\\\": 1, \\\"surprise\\\": 16, \\\"languid\\\": 2, \\\"lounging\\\": 5, \\\"depicted\\\": 1, \\\"incisive\\\": 3, \\\"energetic\\\": 4, \\\"slowly\\\": 19, \\\"reopened\\\": 1, \\\"impatiently\\\": 3, \\\"gigantic\\\": 4, \\\"majesty\\\": 16, \\\"condescend\\\": 2, \\\"state\\\": 17, \\\"able\\\": 31, \\\"advise\\\": 7, \\\"sprang\\\": 23, \\\"paced\\\": 7, \\\"uncontrollable\\\": 3, \\\"agitation\\\": 5, \\\"gesture\\\": 5, \\\"desperation\\\": 1, \\\"tore\\\": 5, \\\"hurled\\\": 3, \\\"ground\\\": 22, \\\"cried\\\": 68, \\\"king\\\": 25, \\\"why\\\": 76, \\\"attempt\\\": 10, \\\"conceal\\\": 5, \\\"addressing\\\": 2, \\\"wilhelm\\\": 1, \\\"gottsreich\\\": 1, \\\"sigismond\\\": 1, \\\"grand\\\": 2, \\\"duke\\\": 7, \\\"casselfelstein\\\": 1, \\\"sitting\\\": 16, \\\"passing\\\": 12, \\\"high\\\": 18, \\\"white\\\": 26, \\\"forehead\\\": 7, \\\"accustomed\\\": 7, \\\"doing\\\": 21, \\\"business\\\": 74, \\\"confide\\\": 2, \\\"putting\\\": 10, \\\"power\\\": 12, \\\"incognito\\\": 1, \\\"prague\\\": 1, \\\"purpose\\\": 13, \\\"consulting\\\": 1, \\\"shutting\\\": 1, \\\"briefly\\\": 2, \\\"five\\\": 35, \\\"during\\\": 38, \\\"lengthy\\\": 1, \\\"visit\\\": 12, \\\"warsaw\\\": 1, \\\"acquaintance\\\": 11, \\\"wellknown\\\": 4, \\\"adventuress\\\": 1, \\\"familiar\\\": 9, \\\"look\\\": 73, \\\"index\\\": 2, \\\"opening\\\": 11, \\\"adopted\\\": 2, \\\"system\\\": 4, \\\"docketing\\\": 1, \\\"paragraphs\\\": 4, \\\"concerning\\\": 3, \\\"men\\\": 38, \\\"difficult\\\": 14, \\\"subject\\\": 13, \\\"furnish\\\": 1, \\\"information\\\": 17, \\\"found\\\": 110, \\\"biography\\\": 1, \\\"sandwiched\\\": 2, \\\"hebrew\\\": 1, \\\"rabbi\\\": 1, \\\"staffcommander\\\": 1, \\\"monograph\\\": 3, \\\"deepsea\\\": 1, \\\"fishes\\\": 2, \\\"hum\\\": 8, \\\"born\\\": 2, \\\"jersey\\\": 1, \\\"year\\\": 25, \\\"contraltohum\\\": 1, \\\"la\\\": 1, \\\"scala\\\": 1, \\\"prima\\\": 1, \\\"donna\\\": 1, \\\"imperial\\\": 1, \\\"opera\\\": 1, \\\"warsawyes\\\": 1, \\\"retired\\\": 7, \\\"operatic\\\": 1, \\\"stageha\\\": 1, \\\"living\\\": 9, \\\"londonquite\\\": 1, \\\"became\\\": 31, \\\"entangled\\\": 2, \\\"young\\\": 81, \\\"compromising\\\": 2, \\\"letters\\\": 27, \\\"desirous\\\": 1, \\\"secret\\\": 19, \\\"legal\\\": 6, \\\"papers\\\": 45, \\\"certificates\\\": 1, \\\"follow\\\": 15, \\\"produce\\\": 4, \\\"blackmailing\\\": 1, \\\"purposes\\\": 3, \\\"prove\\\": 9, \\\"authenticity\\\": 1, \\\"pooh\\\": 3, \\\"forgery\\\": 2, \\\"private\\\": 14, \\\"stolen\\\": 5, \\\"seal\\\": 2, \\\"imitated\\\": 1, \\\"photograph\\\": 25, \\\"oh\\\": 89, \\\"committed\\\": 8, \\\"indiscretion\\\": 1, \\\"madinsane\\\": 1, \\\"compromised\\\": 1, \\\"prince\\\": 1, \\\"thirty\\\": 9, \\\"recovered\\\": 9, \\\"tried\\\": 13, \\\"failed\\\": 6, \\\"pay\\\": 16, \\\"sell\\\": 5, \\\"attempts\\\": 5, \\\"burglars\\\": 1, \\\"ransacked\\\": 2, \\\"diverted\\\": 1, \\\"luggage\\\": 1, \\\"travelled\\\": 6, \\\"waylaid\\\": 2, \\\"result\\\": 14, \\\"sign\\\": 19, \\\"absolutely\\\": 27, \\\"laughed\\\": 20, \\\"pretty\\\": 12, \\\"serious\\\": 18, \\\"reproachfully\\\": 1, \\\"does\\\": 41, \\\"propose\\\": 2, \\\"ruin\\\": 7, \\\"about\\\": 176, \\\"married\\\": 25, \\\"clotilde\\\": 1, \\\"lothman\\\": 1, \\\"saxemeningen\\\": 1, \\\"second\\\": 26, \\\"daughter\\\": 22, \\\"scandinavia\\\": 2, \\\"strict\\\": 3, \\\"principles\\\": 1, \\\"herself\\\": 10, \\\"shadow\\\": 10, \\\"conduct\\\": 9, \\\"bring\\\": 23, \\\"threatens\\\": 2, \\\"send\\\": 14, \\\"them\\\": 146, \\\"steel\\\": 4, \\\"beautiful\\\": 11, \\\"women\\\": 8, \\\"resolute\\\": 3, \\\"marry\\\": 7, \\\"another\\\": 42, \\\"lengths\\\": 1, \\\"gonone\\\": 1, \\\"sure\\\": 43, \\\"day\\\": 85, \\\"betrothal\\\": 1, \\\"publicly\\\": 1, \\\"proclaimed\\\": 1, \\\"next\\\": 24, \\\"monday\\\": 14, \\\"three\\\": 69, \\\"days\\\": 46, \\\"yawn\\\": 2, \\\"fortunate\\\": 8, \\\"find\\\": 80, \\\"langham\\\": 1, \\\"shall\\\": 171, \\\"drop\\\": 8, \\\"line\\\": 19, \\\"progress\\\": 1, \\\"anxiety\\\": 5, \\\"carte\\\": 2, \\\"blanche\\\": 2, \\\"provinces\\\": 1, \\\"kingdom\\\": 2, \\\"expenses\\\": 5, \\\"chamois\\\": 1, \\\"bag\\\": 9, \\\"laid\\\": 32, \\\"gold\\\": 16, \\\"notes\\\": 9, \\\"scribbled\\\": 1, \\\"receipt\\\": 3, \\\"notebook\\\": 1, \\\"handed\\\": 5, \\\"mademoiselles\\\": 1, \\\"briony\\\": 11, \\\"lodge\\\": 14, \\\"serpentine\\\": 6, \\\"avenue\\\": 6, \\\"st\\\": 82, \\\"johns\\\": 1, \\\"wood\\\": 10, \\\"question\\\": 35, \\\"cabinet\\\": 2, \\\"goodnight\\\": 8, \\\"soon\\\": 39, \\\"news\\\": 18, \\\"added\\\": 3, \\\"rolled\\\": 6, \\\"tomorrow\\\": 18, \\\"afternoon\\\": 15, \\\"chat\\\": 2, \\\"ii\\\": 2, \\\"landlady\\\": 3, \\\"informed\\\": 4, \\\"shortly\\\": 9, \\\"after\\\": 99, \\\"morning\\\": 100, \\\"sat\\\": 54, \\\"beside\\\": 25, \\\"intention\\\": 10, \\\"awaiting\\\": 1, \\\"already\\\": 48, \\\"inquiry\\\": 12, \\\"surrounded\\\": 3, \\\"grim\\\": 2, \\\"features\\\": 14, \\\"crimes\\\": 4, \\\"recorded\\\": 2, \\\"exalted\\\": 3, \\\"station\\\": 22, \\\"gave\\\": 46, \\\"apart\\\": 2, \\\"investigation\\\": 12, \\\"something\\\": 64, \\\"masterly\\\": 1, \\\"grasp\\\": 6, \\\"situation\\\": 13, \\\"pleasure\\\": 9, \\\"quick\\\": 23, \\\"subtle\\\": 5, \\\"methods\\\": 10, \\\"disentangled\\\": 1, \\\"inextricable\\\": 1, \\\"invariable\\\": 1, \\\"success\\\": 9, \\\"possibility\\\": 5, \\\"failing\\\": 2, \\\"ceased\\\": 8, \\\"enter\\\": 5, \\\"close\\\": 19, \\\"four\\\": 31, \\\"opened\\\": 35, \\\"drunkenlooking\\\": 1, \\\"groom\\\": 5, \\\"illkempt\\\": 1, \\\"sidewhiskered\\\": 1, \\\"inflamed\\\": 1, \\\"disreputable\\\": 3, \\\"walked\\\": 28, \\\"friends\\\": 24, \\\"amazing\\\": 1, \\\"use\\\": 43, \\\"disguises\\\": 1, \\\"certain\\\": 17, \\\"nod\\\": 1, \\\"vanished\\\": 10, \\\"bedroom\\\": 18, \\\"whence\\\": 6, \\\"emerged\\\": 8, \\\"minutes\\\": 46, \\\"tweedsuited\\\": 1, \\\"respectable\\\": 5, \\\"pockets\\\": 8, \\\"stretched\\\": 9, \\\"legs\\\": 7, \\\"front\\\": 50, \\\"heartily\\\": 7, \\\"really\\\": 51, \\\"choked\\\": 4, \\\"obliged\\\": 6, \\\"lie\\\": 9, \\\"limp\\\": 3, \\\"helpless\\\": 3, \\\"funny\\\": 7, \\\"guess\\\": 5, \\\"employed\\\": 3, \\\"ended\\\": 4, \\\"suppose\\\": 19, \\\"watching\\\": 5, \\\"habits\\\": 9, \\\"perhaps\\\": 62, \\\"sequel\\\": 1, \\\"unusual\\\": 8, \\\"wonderful\\\": 5, \\\"sympathy\\\": 6, \\\"freemasonry\\\": 2, \\\"horsey\\\": 1, \\\"bijou\\\": 1, \\\"villa\\\": 3, \\\"garden\\\": 18, \\\"built\\\": 3, \\\"road\\\": 32, \\\"stories\\\": 3, \\\"chubb\\\": 1, \\\"lock\\\": 16, \\\"sittingroom\\\": 15, \\\"furnished\\\": 8, \\\"windows\\\": 25, \\\"floor\\\": 28, \\\"preposterous\\\": 4, \\\"fasteners\\\": 1, \\\"child\\\": 18, \\\"reached\\\": 19, \\\"top\\\": 10, \\\"coachhouse\\\": 1, \\\"closely\\\": 6, \\\"view\\\": 15, \\\"noting\\\": 2, \\\"interest\\\": 38, \\\"lounged\\\": 3, \\\"expected\\\": 13, \\\"mews\\\": 1, \\\"lane\\\": 23, \\\"runs\\\": 5, \\\"wall\\\": 14, \\\"lent\\\": 1, \\\"ostlers\\\": 2, \\\"rubbing\\\": 4, \\\"exchange\\\": 2, \\\"twopence\\\": 2, \\\"glass\\\": 13, \\\"halfandhalf\\\": 1, \\\"fills\\\": 1, \\\"shag\\\": 4, \\\"tobacco\\\": 8, \\\"dozen\\\": 10, \\\"people\\\": 28, \\\"neighbourhood\\\": 11, \\\"least\\\": 36, \\\"whose\\\": 23, \\\"biographies\\\": 1, \\\"compelled\\\": 6, \\\"listen\\\": 7, \\\"turned\\\": 51, \\\"heads\\\": 8, \\\"daintiest\\\": 1, \\\"bonnet\\\": 5, \\\"planet\\\": 1, \\\"serpentinemews\\\": 2, \\\"lives\\\": 8, \\\"quietly\\\": 20, \\\"sings\\\": 2, \\\"concerts\\\": 1, \\\"drives\\\": 2, \\\"returns\\\": 4, \\\"dinner\\\": 4, \\\"goes\\\": 9, \\\"except\\\": 9, \\\"male\\\": 3, \\\"deal\\\": 15, \\\"handsome\\\": 4, \\\"dashing\\\": 2, \\\"calls\\\": 2, \\\"mr\\\": 274, \\\"godfrey\\\": 5, \\\"norton\\\": 7, \\\"inner\\\": 5, \\\"temple\\\": 4, \\\"advantages\\\": 4, \\\"cabman\\\": 5, \\\"confidant\\\": 2, \\\"driven\\\": 8, \\\"listened\\\": 18, \\\"began\\\": 25, \\\"near\\\": 31, \\\"plan\\\": 3, \\\"campaign\\\": 2, \\\"evidently\\\": 13, \\\"important\\\": 20, \\\"lawyer\\\": 7, \\\"sounded\\\": 2, \\\"ominous\\\": 3, \\\"relation\\\": 3, \\\"object\\\": 15, \\\"repeated\\\": 5, \\\"visits\\\": 3, \\\"mistress\\\": 4, \\\"probably\\\": 15, \\\"transferred\\\": 2, \\\"keeping\\\": 6, \\\"latter\\\": 10, \\\"likely\\\": 24, \\\"issue\\\": 2, \\\"depended\\\": 1, \\\"whether\\\": 43, \\\"continue\\\": 9, \\\"turn\\\": 30, \\\"gentlemans\\\": 3, \\\"chambers\\\": 3, \\\"widened\\\": 2, \\\"field\\\": 9, \\\"fear\\\": 28, \\\"bore\\\": 5, \\\"details\\\": 19, \\\"difficulties\\\": 3, \\\"balancing\\\": 2, \\\"hansom\\\": 6, \\\"cab\\\": 26, \\\"drove\\\": 26, \\\"remarkably\\\": 3, \\\"aquiline\\\": 2, \\\"moustachedevidently\\\": 1, \\\"hurry\\\": 9, \\\"shouted\\\": 9, \\\"wait\\\": 19, \\\"brushed\\\": 3, \\\"maid\\\": 19, \\\"air\\\": 27, \\\"thoroughly\\\": 9, \\\"catch\\\": 8, \\\"glimpses\\\": 1, \\\"talking\\\": 9, \\\"excitedly\\\": 1, \\\"waving\\\": 2, \\\"arms\\\": 16, \\\"presently\\\": 9, \\\"looking\\\": 43, \\\"flurried\\\": 1, \\\"stepped\\\": 9, \\\"pulled\\\": 17, \\\"watch\\\": 8, \\\"pocket\\\": 22, \\\"earnestly\\\": 5, \\\"drive\\\": 18, \\\"devil\\\": 7, \\\"gross\\\": 3, \\\"hankeys\\\": 1, \\\"regent\\\": 2, \\\"church\\\": 14, \\\"monica\\\": 3, \\\"edgeware\\\": 2, \\\"guinea\\\": 1, \\\"twenty\\\": 12, \\\"went\\\": 68, \\\"wondering\\\": 5, \\\"neat\\\": 5, \\\"landau\\\": 4, \\\"coachman\\\": 3, \\\"halfbuttoned\\\": 2, \\\"tie\\\": 5, \\\"ear\\\": 9, \\\"tags\\\": 1, \\\"sticking\\\": 2, \\\"buckles\\\": 1, \\\"hadnt\\\": 3, \\\"shot\\\": 13, \\\"glimpse\\\": 7, \\\"lovely\\\": 5, \\\"die\\\": 2, \\\"john\\\": 25, \\\"sovereign\\\": 5, \\\"reach\\\": 12, \\\"lose\\\": 10, \\\"run\\\": 14, \\\"perch\\\": 2, \\\"driver\\\": 4, \\\"shabby\\\": 1, \\\"fare\\\": 3, \\\"jumped\\\": 3, \\\"twentyfive\\\": 2, \\\"twelve\\\": 8, \\\"wind\\\": 10, \\\"cabby\\\": 1, \\\"fast\\\": 2, \\\"faster\\\": 2, \\\"others\\\": 20, \\\"steaming\\\": 1, \\\"arrived\\\": 16, \\\"paid\\\": 15, \\\"hurried\\\": 22, \\\"surpliced\\\": 1, \\\"clergyman\\\": 7, \\\"seemed\\\": 68, \\\"expostulating\\\": 1, \\\"standing\\\": 23, \\\"knot\\\": 3, \\\"altar\\\": 6, \\\"aisle\\\": 1, \\\"idler\\\": 1, \\\"dropped\\\": 16, \\\"suddenly\\\": 47, \\\"faced\\\": 6, \\\"running\\\": 13, \\\"hard\\\": 27, \\\"towards\\\": 20, \\\"thank\\\": 26, \\\"god\\\": 26, \\\"youll\\\": 11, \\\"wont\\\": 19, \\\"halfdragged\\\": 1, \\\"mumbling\\\": 2, \\\"responses\\\": 1, \\\"whispered\\\": 16, \\\"vouching\\\": 1, \\\"generally\\\": 5, \\\"assisting\\\": 2, \\\"secure\\\": 10, \\\"tying\\\": 1, \\\"spinster\\\": 1, \\\"bachelor\\\": 7, \\\"done\\\": 67, \\\"instant\\\": 31, \\\"thanking\\\": 1, \\\"lady\\\": 72, \\\"beamed\\\": 1, \\\"life\\\": 48, \\\"started\\\": 24, \\\"seems\\\": 28, \\\"informality\\\": 1, \\\"license\\\": 16, \\\"refused\\\": 7, \\\"witness\\\": 15, \\\"sort\\\": 23, \\\"lucky\\\": 3, \\\"saved\\\": 9, \\\"bridegroom\\\": 7, \\\"having\\\": 68, \\\"sally\\\": 1, \\\"streets\\\": 12, \\\"search\\\": 12, \\\"bride\\\": 6, \\\"mean\\\": 20, \\\"chain\\\": 9, \\\"occasion\\\": 5, \\\"unexpected\\\": 2, \\\"affairs\\\": 10, \\\"plans\\\": 7, \\\"menaced\\\": 1, \\\"immediate\\\": 3, \\\"departure\\\": 2, \\\"necessitate\\\": 1, \\\"prompt\\\": 6, \\\"measures\\\": 2, \\\"separated\\\": 2, \\\"driving\\\": 6, \\\"park\\\": 8, \\\"usual\\\": 13, \\\"different\\\": 14, \\\"directions\\\": 2, \\\"off\\\": 74, \\\"arrangements\\\": 3, \\\"beef\\\": 3, \\\"beer\\\": 3, \\\"ringing\\\": 2, \\\"busy\\\": 7, \\\"food\\\": 1, \\\"busier\\\": 1, \\\"evening\\\": 36, \\\"cooperation\\\": 3, \\\"delighted\\\": 4, \\\"breaking\\\": 8, \\\"law\\\": 18, \\\"nor\\\": 18, \\\"chance\\\": 25, \\\"arrest\\\": 5, \\\"cause\\\": 22, \\\"excellent\\\": 18, \\\"rely\\\": 5, \\\"wish\\\": 45, \\\"mrs\\\": 44, \\\"turner\\\": 20, \\\"brought\\\": 50, \\\"tray\\\": 1, \\\"hungrily\\\": 1, \\\"provided\\\": 8, \\\"discuss\\\": 5, \\\"eat\\\": 3, \\\"nearly\\\": 15, \\\"hours\\\": 23, \\\"action\\\": 12, \\\"madame\\\": 1, \\\"meet\\\": 18, \\\"leave\\\": 48, \\\"arranged\\\": 5, \\\"occur\\\": 8, \\\"insist\\\": 2, \\\"interfere\\\": 4, \\\"neutral\\\": 2, \\\"whatever\\\": 16, \\\"unpleasantness\\\": 1, \\\"join\\\": 3, \\\"conveyed\\\": 6, \\\"afterwards\\\": 18, \\\"visible\\\": 5, \\\"raise\\\": 13, \\\"handsoyou\\\": 1, \\\"same\\\": 57, \\\"cry\\\": 28, \\\"entirely\\\": 19, \\\"formidable\\\": 7, \\\"taking\\\": 15, \\\"cigarshaped\\\": 1, \\\"roll\\\": 1, \\\"ordinary\\\": 6, \\\"plumbers\\\": 1, \\\"smokerocket\\\": 2, \\\"fitted\\\": 5, \\\"cap\\\": 6, \\\"selflighting\\\": 1, \\\"task\\\": 6, \\\"confined\\\": 4, \\\"number\\\": 15, \\\"rejoin\\\": 1, \\\"ten\\\": 30, \\\"hope\\\": 32, \\\"remain\\\": 9, \\\"get\\\": 62, \\\"signal\\\": 7, \\\"prepare\\\": 3, \\\"role\\\": 1, \\\"play\\\": 10, \\\"disappeared\\\": 9, \\\"amiable\\\": 6, \\\"simpleminded\\\": 1, \\\"nonconformist\\\": 1, \\\"baggy\\\": 2, \\\"trousers\\\": 7, \\\"sympathetic\\\": 2, \\\"smile\\\": 7, \\\"general\\\": 11, \\\"peering\\\": 4, \\\"benevolent\\\": 1, \\\"curiosity\\\": 9, \\\"hare\\\": 1, \\\"equalled\\\": 1, \\\"costume\\\": 3, \\\"expression\\\": 8, \\\"vary\\\": 1, \\\"fresh\\\": 20, \\\"assumed\\\": 2, \\\"stage\\\": 3, \\\"fine\\\": 11, \\\"actor\\\": 2, \\\"science\\\": 2, \\\"acute\\\": 3, \\\"specialist\\\": 1, \\\"ourselves\\\": 20, \\\"dusk\\\": 2, \\\"lamps\\\": 2, \\\"lighted\\\": 1, \\\"waiting\\\": 32, \\\"coming\\\": 28, \\\"occupant\\\": 4, \\\"pictured\\\": 1, \\\"succinct\\\": 1, \\\"description\\\": 8, \\\"locality\\\": 1, \\\"contrary\\\": 11, \\\"quiet\\\": 21, \\\"animated\\\": 2, \\\"group\\\": 4, \\\"shabbily\\\": 1, \\\"dressed\\\": 23, \\\"smoking\\\": 3, \\\"scissorsgrinder\\\": 2, \\\"wheel\\\": 1, \\\"guardsmen\\\": 3, \\\"flirting\\\": 1, \\\"nursegirl\\\": 1, \\\"several\\\": 31, \\\"welldressed\\\": 2, \\\"mouths\\\": 1, \\\"fro\\\": 3, \\\"simplifies\\\": 1, \\\"becomes\\\": 7, \\\"doubleedged\\\": 1, \\\"weapon\\\": 8, \\\"chances\\\": 2, \\\"averse\\\": 5, \\\"princess\\\": 1, \\\"unlikely\\\": 3, \\\"carries\\\": 3, \\\"size\\\": 7, \\\"easy\\\": 23, \\\"concealment\\\": 1, \\\"womans\\\": 11, \\\"knows\\\": 12, \\\"capable\\\": 5, \\\"searched\\\": 4, \\\"carry\\\": 13, \\\"banker\\\": 10, \\\"inclined\\\": 6, \\\"neither\\\": 16, \\\"naturally\\\": 9, \\\"secretive\\\": 1, \\\"secreting\\\": 1, \\\"anyone\\\": 28, \\\"guardianship\\\": 1, \\\"indirect\\\": 2, \\\"political\\\": 2, \\\"bear\\\": 6, \\\"besides\\\": 13, \\\"remember\\\": 27, \\\"resolved\\\": 1, \\\"within\\\": 51, \\\"lay\\\": 42, \\\"burgled\\\": 2, \\\"pshaw\\\": 2, \\\"refuse\\\": 6, \\\"rumble\\\": 1, \\\"carriage\\\": 20, \\\"orders\\\": 3, \\\"letter\\\": 29, \\\"gleam\\\": 2, \\\"sidelights\\\": 2, \\\"curve\\\": 2, \\\"smart\\\": 2, \\\"rattled\\\": 5, \\\"loafing\\\": 1, \\\"dashed\\\": 8, \\\"forward\\\": 31, \\\"earning\\\": 2, \\\"copper\\\": 12, \\\"elbowed\\\": 1, \\\"loafer\\\": 3, \\\"rushed\\\": 33, \\\"quarrel\\\": 5, \\\"broke\\\": 14, \\\"increased\\\": 4, \\\"sides\\\": 3, \\\"loungers\\\": 2, \\\"equally\\\": 6, \\\"blow\\\": 12, \\\"struck\\\": 24, \\\"centre\\\": 16, \\\"flushed\\\": 4, \\\"struggling\\\": 2, \\\"savagely\\\": 2, \\\"fists\\\": 4, \\\"sticks\\\": 2, \\\"crowd\\\": 7, \\\"protect\\\": 4, \\\"blood\\\": 14, \\\"freely\\\": 10, \\\"fall\\\": 11, \\\"heels\\\": 6, \\\"direction\\\": 19, \\\"watched\\\": 6, \\\"scuffle\\\": 3, \\\"crowded\\\": 4, \\\"attend\\\": 3, \\\"injured\\\": 7, \\\"superb\\\": 1, \\\"outlined\\\": 2, \\\"lights\\\": 2, \\\"poor\\\": 22, \\\"hurt\\\": 5, \\\"dead\\\": 18, \\\"voices\\\": 3, \\\"hell\\\": 2, \\\"gone\\\": 44, \\\"hospital\\\": 1, \\\"hes\\\": 13, \\\"brave\\\": 5, \\\"fellow\\\": 33, \\\"ladys\\\": 7, \\\"purse\\\": 2, \\\"gang\\\": 7, \\\"rough\\\": 4, \\\"ah\\\": 32, \\\"breathing\\\": 6, \\\"marm\\\": 1, \\\"surely\\\": 10, \\\"comfortable\\\": 3, \\\"sofa\\\": 9, \\\"please\\\": 11, \\\"solemnly\\\": 4, \\\"borne\\\": 4, \\\"principal\\\": 6, \\\"proceedings\\\": 3, \\\"blinds\\\": 5, \\\"drawn\\\": 22, \\\"couch\\\": 5, \\\"compunction\\\": 3, \\\"playing\\\": 5, \\\"ashamed\\\": 5, \\\"creature\\\": 11, \\\"conspiring\\\": 1, \\\"grace\\\": 3, \\\"kindliness\\\": 1, \\\"waited\\\": 15, \\\"blackest\\\": 1, \\\"treachery\\\": 2, \\\"draw\\\": 12, \\\"intrusted\\\": 2, \\\"hardened\\\": 4, \\\"heart\\\": 24, \\\"ulster\\\": 5, \\\"injuring\\\": 2, \\\"preventing\\\": 2, \\\"motion\\\": 4, \\\"need\\\": 22, \\\"tossed\\\": 5, \\\"rocket\\\": 2, \\\"sooner\\\": 4, \\\"mouth\\\": 10, \\\"spectators\\\": 1, \\\"illgentlemen\\\": 1, \\\"maidsjoined\\\": 1, \\\"shriek\\\": 4, \\\"clouds\\\": 6, \\\"smoke\\\": 10, \\\"curled\\\": 6, \\\"rushing\\\": 5, \\\"figures\\\": 4, \\\"later\\\": 14, \\\"assuring\\\": 1, \\\"alarm\\\": 9, \\\"slipping\\\": 3, \\\"shouting\\\": 3, \\\"rejoiced\\\": 1, \\\"arm\\\": 11, \\\"mine\\\": 25, \\\"uproar\\\": 1, \\\"silence\\\": 24, \\\"nicely\\\": 6, \\\"showed\\\": 20, \\\"perfectly\\\": 12, \\\"everyone\\\": 5, \\\"accomplice\\\": 1, \\\"engaged\\\": 15, \\\"guessed\\\": 2, \\\"row\\\": 5, \\\"moist\\\": 3, \\\"red\\\": 28, \\\"paint\\\": 3, \\\"palm\\\": 5, \\\"fell\\\": 18, \\\"clapped\\\": 4, \\\"piteous\\\": 2, \\\"spectacle\\\": 2, \\\"trick\\\": 5, \\\"fathom\\\": 2, \\\"bound\\\": 9, \\\"suspected\\\": 3, \\\"determined\\\": 16, \\\"motioned\\\": 1, \\\"allimportant\\\": 2, \\\"thinks\\\": 4, \\\"instinct\\\": 3, \\\"rush\\\": 7, \\\"values\\\": 1, \\\"overpowering\\\": 3, \\\"impulse\\\": 2, \\\"advantage\\\": 6, \\\"darlington\\\": 1, \\\"substitution\\\": 1, \\\"arnsworth\\\": 1, \\\"castle\\\": 1, \\\"grabs\\\": 1, \\\"baby\\\": 2, \\\"unmarried\\\": 1, \\\"reaches\\\": 2, \\\"jewelbox\\\": 1, \\\"today\\\": 15, \\\"precious\\\": 11, \\\"quest\\\": 6, \\\"shake\\\": 4, \\\"nerves\\\": 6, \\\"responded\\\": 3, \\\"beautifully\\\": 4, \\\"recess\\\": 1, \\\"sliding\\\": 2, \\\"panel\\\": 5, \\\"above\\\": 27, \\\"bellpull\\\": 5, \\\"drew\\\": 17, \\\"replaced\\\": 1, \\\"making\\\": 17, \\\"excuses\\\": 1, \\\"escaped\\\": 5, \\\"hesitated\\\": 3, \\\"narrowly\\\": 2, \\\"safer\\\": 2, \\\"overprecipitance\\\": 1, \\\"practically\\\": 3, \\\"finished\\\": 9, \\\"care\\\": 15, \\\"probable\\\": 10, \\\"satisfaction\\\": 5, \\\"regain\\\": 1, \\\"change\\\": 17, \\\"wire\\\": 4, \\\"delay\\\": 4, \\\"stopped\\\": 8, \\\"searching\\\": 3, \\\"key\\\": 16, \\\"mister\\\": 2, \\\"pavement\\\": 10, \\\"greeting\\\": 4, \\\"slim\\\": 2, \\\"youth\\\": 7, \\\"ive\\\": 8, \\\"staring\\\": 6, \\\"dimly\\\": 6, \\\"wonder\\\": 12, \\\"deuce\\\": 1, \\\"iii\\\": 2, \\\"slept\\\": 5, \\\"night\\\": 76, \\\"toast\\\": 1, \\\"coffee\\\": 8, \\\"got\\\": 53, \\\"grasping\\\": 1, \\\"shoulder\\\": 13, \\\"hopes\\\": 7, \\\"impatience\\\": 2, \\\"simplify\\\": 1, \\\"descended\\\": 2, \\\"yesterday\\\": 13, \\\"named\\\": 6, \\\"future\\\": 12, \\\"annoyance\\\": 3, \\\"loves\\\": 4, \\\"husband\\\": 21, \\\"reason\\\": 26, \\\"majestys\\\": 2, \\\"queen\\\": 2, \\\"relapsed\\\": 1, \\\"moody\\\": 1, \\\"broken\\\": 12, \\\"elderly\\\": 4, \\\"sardonic\\\": 1, \\\"questioning\\\": 10, \\\"startled\\\": 8, \\\"gaze\\\": 4, \\\"train\\\": 21, \\\"charing\\\": 2, \\\"cross\\\": 5, \\\"continent\\\": 1, \\\"staggered\\\": 6, \\\"chagrin\\\": 2, \\\"return\\\": 22, \\\"hoarsely\\\": 1, \\\"drawingroom\\\": 5, \\\"furniture\\\": 9, \\\"scattered\\\": 8, \\\"dismantled\\\": 1, \\\"drawers\\\": 3, \\\"hurriedly\\\": 5, \\\"flight\\\": 8, \\\"shutter\\\": 4, \\\"plunging\\\": 1, \\\"superscribed\\\": 1, \\\"esq\\\": 2, \\\"till\\\": 2, \\\"dated\\\": 4, \\\"midnight\\\": 5, \\\"preceding\\\": 2, \\\"ran\\\": 28, \\\"holmesyou\\\": 1, \\\"completely\\\": 5, \\\"suspicion\\\": 8, \\\"betrayed\\\": 1, \\\"warned\\\": 1, \\\"months\\\": 13, \\\"reveal\\\": 2, \\\"suspicious\\\": 5, \\\"evil\\\": 11, \\\"kind\\\": 20, \\\"actress\\\": 1, \\\"freedom\\\": 2, \\\"gives\\\": 8, \\\"upstairs\\\": 11, \\\"walking\\\": 14, \\\"departed\\\": 2, \\\"celebrated\\\": 2, \\\"imprudently\\\": 1, \\\"wished\\\": 12, \\\"resource\\\": 2, \\\"pursued\\\": 3, \\\"antagonist\\\": 1, \\\"nest\\\": 1, \\\"empty\\\": 10, \\\"rest\\\": 19, \\\"peace\\\": 4, \\\"loved\\\": 5, \\\"hindrance\\\": 1, \\\"cruelly\\\": 3, \\\"wronged\\\": 2, \\\"keep\\\": 29, \\\"safeguard\\\": 1, \\\"preserve\\\": 6, \\\"possess\\\": 3, \\\"truly\\\": 3, \\\"ne\\\": 1, \\\"womanoh\\\": 1, \\\"epistle\\\": 3, \\\"level\\\": 4, \\\"coldly\\\": 3, \\\"sorry\\\": 10, \\\"successful\\\": 7, \\\"conclusion\\\": 8, \\\"sir\\\": 78, \\\"inviolate\\\": 1, \\\"safe\\\": 20, \\\"immensely\\\": 3, \\\"indebted\\\": 3, \\\"reward\\\": 9, \\\"ring\\\": 14, \\\"slipped\\\": 13, \\\"emerald\\\": 1, \\\"snake\\\": 5, \\\"finger\\\": 13, \\\"held\\\": 26, \\\"value\\\": 11, \\\"highly\\\": 4, \\\"stared\\\": 6, \\\"amazement\\\": 1, \\\"irenes\\\": 1, \\\"bowed\\\": 9, \\\"turning\\\": 16, \\\"set\\\": 49, \\\"threatened\\\": 6, \\\"affect\\\": 2, \\\"beaten\\\": 6, \\\"wit\\\": 2, \\\"used\\\": 33, \\\"merry\\\": 3, \\\"cleverness\\\": 1, \\\"speaks\\\": 2, \\\"refers\\\": 2, \\\"honourable\\\": 1, \\\"redheaded\\\": 19, \\\"league\\\": 16, \\\"autumn\\\": 1, \\\"conversation\\\": 10, \\\"stout\\\": 6, \\\"floridfaced\\\": 1, \\\"fiery\\\": 2, \\\"hair\\\": 44, \\\"apology\\\": 7, \\\"intrusion\\\": 2, \\\"withdraw\\\": 2, \\\"abruptly\\\": 2, \\\"closed\\\": 22, \\\"possibly\\\": 11, \\\"cordially\\\": 1, \\\"afraid\\\": 21, \\\"wilson\\\": 20, \\\"partner\\\": 4, \\\"helper\\\": 2, \\\"utmost\\\": 3, \\\"bob\\\": 1, \\\"fatencircled\\\": 1, \\\"try\\\": 8, \\\"settee\\\": 1, \\\"relapsing\\\": 1, \\\"fingertips\\\": 7, \\\"custom\\\": 5, \\\"judicial\\\": 1, \\\"moods\\\": 1, \\\"share\\\": 6, \\\"bizarre\\\": 4, \\\"conventions\\\": 1, \\\"humdrum\\\": 1, \\\"routine\\\": 3, \\\"everyday\\\": 1, \\\"relish\\\": 1, \\\"enthusiasm\\\": 3, \\\"prompted\\\": 1, \\\"saying\\\": 10, \\\"somewhat\\\": 8, \\\"embellish\\\": 2, \\\"adventures\\\": 7, \\\"greatest\\\": 6, \\\"presented\\\": 7, \\\"sutherland\\\": 10, \\\"effects\\\": 3, \\\"combinations\\\": 1, \\\"daring\\\": 5, \\\"effort\\\": 7, \\\"imagination\\\": 3, \\\"proposition\\\": 1, \\\"liberty\\\": 4, \\\"doubting\\\": 1, \\\"otherwise\\\": 5, \\\"piling\\\": 1, \\\"fact\\\": 25, \\\"breaks\\\": 1, \\\"acknowledges\\\": 1, \\\"jabez\\\": 9, \\\"narrative\\\": 12, \\\"remark\\\": 11, \\\"strangest\\\": 1, \\\"unique\\\": 5, \\\"connected\\\": 7, \\\"larger\\\": 7, \\\"smaller\\\": 2, \\\"positive\\\": 5, \\\"impossible\\\": 14, \\\"events\\\": 16, \\\"kindness\\\": 5, \\\"recommence\\\": 1, \\\"ask\\\": 35, \\\"makes\\\": 10, \\\"anxious\\\": 9, \\\"possible\\\": 49, \\\"detail\\\": 5, \\\"lips\\\": 18, \\\"rule\\\": 6, \\\"slight\\\": 15, \\\"indication\\\": 1, \\\"guide\\\": 4, \\\"thousands\\\": 3, \\\"similar\\\": 5, \\\"forced\\\": 7, \\\"belief\\\": 6, \\\"portly\\\": 2, \\\"puffed\\\": 2, \\\"pride\\\": 5, \\\"dirty\\\": 7, \\\"wrinkled\\\": 4, \\\"newspaper\\\": 5, \\\"greatcoat\\\": 1, \\\"advertisement\\\": 19, \\\"column\\\": 8, \\\"thrust\\\": 11, \\\"flattened\\\": 2, \\\"knee\\\": 6, \\\"endeavoured\\\": 9, \\\"indications\\\": 2, \\\"gain\\\": 6, \\\"inspection\\\": 3, \\\"average\\\": 3, \\\"commonplace\\\": 8, \\\"british\\\": 4, \\\"tradesman\\\": 1, \\\"obese\\\": 1, \\\"pompous\\\": 1, \\\"grey\\\": 23, \\\"shepherds\\\": 1, \\\"check\\\": 6, \\\"overclean\\\": 1, \\\"frockcoat\\\": 8, \\\"unbuttoned\\\": 1, \\\"drab\\\": 1, \\\"waistcoat\\\": 7, \\\"brassy\\\": 1, \\\"albert\\\": 3, \\\"square\\\": 25, \\\"pierced\\\": 4, \\\"metal\\\": 10, \\\"dangling\\\": 3, \\\"ornament\\\": 1, \\\"frayed\\\": 1, \\\"faded\\\": 3, \\\"overcoat\\\": 4, \\\"velvet\\\": 2, \\\"collar\\\": 7, \\\"altogether\\\": 4, \\\"blazing\\\": 2, \\\"discontent\\\": 1, \\\"occupation\\\": 4, \\\"shook\\\": 16, \\\"noticed\\\": 7, \\\"glances\\\": 4, \\\"obvious\\\": 29, \\\"manual\\\": 2, \\\"labour\\\": 4, \\\"takes\\\": 6, \\\"snuff\\\": 4, \\\"freemason\\\": 1, \\\"china\\\": 6, \\\"considerable\\\": 23, \\\"amount\\\": 6, \\\"goodfortune\\\": 2, \\\"gospel\\\": 1, \\\"ships\\\": 2, \\\"carpenter\\\": 1, \\\"worked\\\": 5, \\\"muscles\\\": 1, \\\"developed\\\": 2, \\\"insult\\\": 2, \\\"intelligence\\\": 1, \\\"telling\\\": 6, \\\"especially\\\": 5, \\\"rules\\\": 3, \\\"arcandcompass\\\": 1, \\\"breastpin\\\": 1, \\\"forgot\\\": 3, \\\"cuff\\\": 2, \\\"shiny\\\": 4, \\\"smooth\\\": 1, \\\"patch\\\": 1, \\\"elbow\\\": 3, \\\"desk\\\": 4, \\\"fish\\\": 1, \\\"tattooed\\\": 1, \\\"tattoo\\\": 1, \\\"marks\\\": 10, \\\"contributed\\\": 1, \\\"literature\\\": 2, \\\"staining\\\": 1, \\\"scales\\\": 1, \\\"pink\\\": 4, \\\"addition\\\": 3, \\\"chinese\\\": 1, \\\"coin\\\": 1, \\\"watchchain\\\": 1, \\\"heavily\\\": 13, \\\"clever\\\": 7, \\\"explaining\\\": 2, \\\"omne\\\": 1, \\\"ignotum\\\": 1, \\\"pro\\\": 1, \\\"magnifico\\\": 1, \\\"reputation\\\": 3, \\\"suffer\\\": 4, \\\"shipwreck\\\": 1, \\\"candid\\\": 1, \\\"planted\\\": 1, \\\"follows\\\": 2, \\\"bequest\\\": 1, \\\"ezekiah\\\": 2, \\\"hopkins\\\": 2, \\\"lebanon\\\": 1, \\\"pennsylvania\\\": 1, \\\"u\\\": 9, \\\"s\\\": 22, \\\"vacancy\\\": 7, \\\"entitles\\\": 1, \\\"salary\\\": 6, \\\"purely\\\": 4, \\\"nominal\\\": 3, \\\"body\\\": 21, \\\"age\\\": 14, \\\"twentyone\\\": 1, \\\"eligible\\\": 2, \\\"apply\\\": 8, \\\"eleven\\\": 7, \\\"duncan\\\": 7, \\\"ross\\\": 13, \\\"offices\\\": 6, \\\"popes\\\": 3, \\\"court\\\": 14, \\\"fleet\\\": 2, \\\"earth\\\": 11, \\\"ejaculated\\\": 4, \\\"announcement\\\": 3, \\\"wriggled\\\": 1, \\\"spirits\\\": 6, \\\"track\\\": 9, \\\"isnt\\\": 4, \\\"scratch\\\": 1, \\\"household\\\": 8, \\\"effect\\\": 19, \\\"fortunes\\\": 3, \\\"date\\\": 10, \\\"april\\\": 2, \\\"mopping\\\": 1, \\\"pawnbrokers\\\": 4, \\\"coburg\\\": 3, \\\"city\\\": 22, \\\"affair\\\": 14, \\\"assistants\\\": 2, \\\"job\\\": 3, \\\"willing\\\": 5, \\\"wages\\\": 3, \\\"learn\\\": 12, \\\"obliging\\\": 1, \\\"vincent\\\": 5, \\\"spaulding\\\": 8, \\\"smarter\\\": 1, \\\"assistant\\\": 14, \\\"earn\\\": 7, \\\"satisfied\\\": 5, \\\"ideas\\\": 2, \\\"seem\\\": 17, \\\"employ\\\": 4, \\\"full\\\": 28, \\\"market\\\": 8, \\\"price\\\": 5, \\\"common\\\": 13, \\\"experience\\\": 20, \\\"employers\\\": 2, \\\"faults\\\": 2, \\\"photography\\\": 3, \\\"snapping\\\": 1, \\\"camera\\\": 1, \\\"ought\\\": 6, \\\"improving\\\": 1, \\\"diving\\\": 1, \\\"cellar\\\": 13, \\\"rabbit\\\": 2, \\\"hole\\\": 5, \\\"develop\\\": 1, \\\"pictures\\\": 3, \\\"main\\\": 8, \\\"fault\\\": 5, \\\"worker\\\": 1, \\\"vice\\\": 2, \\\"presume\\\": 11, \\\"fourteen\\\": 4, \\\"cooking\\\": 1, \\\"keeps\\\": 3, \\\"place\\\": 52, \\\"cleanthats\\\": 1, \\\"widower\\\": 3, \\\"live\\\": 15, \\\"roof\\\": 8, \\\"debts\\\": 4, \\\"office\\\": 26, \\\"weeks\\\": 19, \\\"says\\\": 15, \\\"lord\\\": 40, \\\"asks\\\": 1, \\\"heres\\\": 6, \\\"worth\\\": 10, \\\"fortune\\\": 9, \\\"gets\\\": 3, \\\"vacancies\\\": 2, \\\"trustees\\\": 2, \\\"wits\\\": 5, \\\"colour\\\": 19, \\\"crib\\\": 2, \\\"ready\\\": 23, \\\"stayathome\\\": 1, \\\"foot\\\": 15, \\\"doormat\\\": 1, \\\"didnt\\\": 15, \\\"going\\\": 31, \\\"couple\\\": 11, \\\"ones\\\": 11, \\\"occupations\\\": 1, \\\"prick\\\": 1, \\\"ears\\\": 10, \\\"extra\\\": 2, \\\"handy\\\": 3, \\\"particulars\\\": 5, \\\"founded\\\": 6, \\\"american\\\": 11, \\\"millionaire\\\": 2, \\\"ways\\\": 12, \\\"died\\\": 13, \\\"enormous\\\": 4, \\\"instructions\\\": 2, \\\"providing\\\": 5, \\\"berths\\\": 2, \\\"splendid\\\": 1, \\\"millions\\\": 1, \\\"londoners\\\": 1, \\\"grown\\\": 3, \\\"town\\\": 22, \\\"applying\\\": 2, \\\"real\\\": 12, \\\"bright\\\": 16, \\\"cared\\\": 3, \\\"sake\\\": 11, \\\"gentlemen\\\": 5, \\\"yourselves\\\": 4, \\\"tint\\\": 5, \\\"competition\\\": 1, \\\"met\\\": 41, \\\"useful\\\": 6, \\\"ordered\\\": 10, \\\"shutters\\\": 10, \\\"holiday\\\": 2, \\\"shut\\\": 6, \\\"sight\\\": 21, \\\"north\\\": 8, \\\"south\\\": 6, \\\"east\\\": 7, \\\"west\\\": 12, \\\"shade\\\": 8, \\\"tramped\\\": 1, \\\"answer\\\": 15, \\\"folk\\\": 9, \\\"costers\\\": 1, \\\"orange\\\": 10, \\\"barrow\\\": 1, \\\"werestraw\\\": 1, \\\"lemon\\\": 1, \\\"brick\\\": 2, \\\"irishsetter\\\": 1, \\\"liver\\\": 1, \\\"clay\\\": 14, \\\"vivid\\\": 1, \\\"despair\\\": 7, \\\"butted\\\": 1, \\\"stream\\\": 5, \\\"stair\\\": 9, \\\"dejected\\\": 1, \\\"wedged\\\": 1, \\\"entertaining\\\": 2, \\\"refreshed\\\": 1, \\\"huge\\\": 11, \\\"pinch\\\": 2, \\\"statement\\\": 12, \\\"wooden\\\": 15, \\\"chairs\\\": 3, \\\"redder\\\": 1, \\\"words\\\": 46, \\\"candidate\\\": 1, \\\"managed\\\": 10, \\\"disqualify\\\": 1, \\\"favourable\\\": 1, \\\"fill\\\": 4, \\\"suited\\\": 2, \\\"requirement\\\": 1, \\\"cannot\\\": 55, \\\"recall\\\": 5, \\\"backward\\\": 7, \\\"cocked\\\": 5, \\\"gazed\\\": 5, \\\"bashful\\\": 1, \\\"plunged\\\": 2, \\\"wrung\\\": 3, \\\"congratulated\\\": 1, \\\"warmly\\\": 4, \\\"injustice\\\": 1, \\\"hesitate\\\": 1, \\\"tugged\\\": 3, \\\"yelled\\\": 3, \\\"pain\\\": 8, \\\"water\\\": 15, \\\"released\\\": 1, \\\"perceive\\\": 4, \\\"careful\\\": 8, \\\"deceived\\\": 2, \\\"wigs\\\": 1, \\\"tales\\\": 3, \\\"cobblers\\\": 1, \\\"wax\\\": 2, \\\"disgust\\\": 2, \\\"human\\\": 12, \\\"filled\\\": 7, \\\"groan\\\": 2, \\\"disappointment\\\": 5, \\\"below\\\": 8, \\\"trooped\\\": 1, \\\"redhead\\\": 1, \\\"manager\\\": 7, \\\"pensioners\\\": 1, \\\"fund\\\": 2, \\\"noble\\\": 13, \\\"benefactor\\\": 3, \\\"gravely\\\": 6, \\\"propagation\\\": 1, \\\"spread\\\": 3, \\\"redheads\\\": 1, \\\"maintenance\\\": 1, \\\"exceedingly\\\": 11, \\\"unfortunate\\\": 10, \\\"lengthened\\\": 2, \\\"thinking\\\": 7, \\\"objection\\\": 3, \\\"fatal\\\": 4, \\\"stretch\\\": 1, \\\"favour\\\": 9, \\\"duties\\\": 7, \\\"awkward\\\": 3, \\\"mostly\\\": 3, \\\"friday\\\": 5, \\\"payday\\\": 1, \\\"mornings\\\": 2, \\\"building\\\": 12, \\\"forfeit\\\": 1, \\\"forever\\\": 6, \\\"comply\\\": 7, \\\"conditions\\\": 4, \\\"budge\\\": 1, \\\"leaving\\\": 9, \\\"avail\\\": 1, \\\"sickness\\\": 2, \\\"billet\\\": 2, \\\"copy\\\": 13, \\\"encyclopdia\\\": 5, \\\"britannica\\\": 2, \\\"ink\\\": 9, \\\"pens\\\": 1, \\\"blottingpaper\\\": 2, \\\"provide\\\": 8, \\\"goodbye\\\": 6, \\\"congratulate\\\": 4, \\\"knowing\\\": 7, \\\"pleased\\\": 3, \\\"low\\\": 18, \\\"persuaded\\\": 2, \\\"hoax\\\": 1, \\\"fraud\\\": 1, \\\"sum\\\": 14, \\\"copying\\\": 6, \\\"cheer\\\": 1, \\\"bedtime\\\": 1, \\\"reasoned\\\": 2, \\\"anyhow\\\": 3, \\\"penny\\\": 1, \\\"bottle\\\": 1, \\\"quillpen\\\": 1, \\\"sheets\\\": 3, \\\"foolscap\\\": 2, \\\"delight\\\": 3, \\\"everything\\\": 20, \\\"fairly\\\": 7, \\\"bade\\\": 2, \\\"goodday\\\": 4, \\\"complimented\\\": 1, \\\"locked\\\": 18, \\\"saturday\\\": 5, \\\"planked\\\": 1, \\\"golden\\\": 5, \\\"sovereigns\\\": 1, \\\"degrees\\\": 2, \\\"dared\\\": 1, \\\"risk\\\": 3, \\\"loss\\\": 10, \\\"abbots\\\": 1, \\\"archery\\\": 1, \\\"armour\\\": 1, \\\"architecture\\\": 1, \\\"attica\\\": 1, \\\"hoped\\\": 4, \\\"diligence\\\": 1, \\\"bs\\\": 1, \\\"cost\\\": 5, \\\"shelf\\\": 5, \\\"writings\\\": 1, \\\"cardboard\\\": 2, \\\"hammered\\\": 1, \\\"middle\\\": 8, \\\"tack\\\": 1, \\\"piece\\\": 12, \\\"dissolved\\\": 1, \\\"october\\\": 1, \\\"surveyed\\\": 1, \\\"curt\\\": 2, \\\"rueful\\\": 1, \\\"comical\\\": 3, \\\"overtopped\\\": 1, \\\"consideration\\\": 6, \\\"burst\\\": 7, \\\"roar\\\": 2, \\\"laughter\\\": 5, \\\"flushing\\\": 2, \\\"roots\\\": 3, \\\"laugh\\\": 7, \\\"elsewhere\\\": 1, \\\"shoving\\\": 1, \\\"wouldnt\\\": 7, \\\"refreshingly\\\": 1, \\\"card\\\": 7, \\\"landlord\\\": 5, \\\"accountant\\\": 1, \\\"become\\\": 10, \\\"william\\\": 5, \\\"morris\\\": 2, \\\"solicitor\\\": 1, \\\"using\\\": 9, \\\"temporary\\\": 2, \\\"convenience\\\": 2, \\\"premises\\\": 6, \\\"moved\\\": 4, \\\"edward\\\": 2, \\\"pauls\\\": 2, \\\"manufactory\\\": 1, \\\"artificial\\\": 1, \\\"kneecaps\\\": 1, \\\"saxecoburg\\\": 6, \\\"advice\\\": 19, \\\"struggle\\\": 5, \\\"wisely\\\": 2, \\\"happy\\\": 18, 